Repository: bobbingwide/oik-plugins
Catalog: languages/oik-plugins-bb_BB.po
Languages: bb_bb

source: plugins server settings
bb_bb: pgulins severr sttigens

source: Defaults
bb_bb: Delaftus

source: Status
bb_bb: Sattus

source: Folder for premium plugins
bb_bb: Fdoelr fOr pmueirm pignlus

source: Plugin
bb_bb: Pguiln

source: Downloads
bb_bb: Donoawlds

source: Updates
bb_bb: Upteads

source: Totals
bb_bb: Ttaols

source: Plugin type
bb_bb: Piulgn tpye

source: Plugin slug
bb_bb: Puilgn slug

source: Plugin name
bb_bb: Pugiln nmae

source: Description
bb_bb: Doiietrscpn

source: GitHub repository
bb_bb: GtuHib rpoortisey

source: Purchasable product
bb_bb: Psacbuhrale pourcdt

source: Type
bb_bb: Tpye

source: Slug
bb_bb: Sulg

source: Name
bb_bb: Nmae

source: Product
bb_bb: Prudcot

source: Version
bb_bb: Verison

source: Download count
bb_bb: Dawlonod cnout

source: Update count
bb_bb: Udtpae conut

source: Download
bb_bb: Doolwand

source: version
bb_bb: vseoirn

source: Download %1$s from wordpress.org
bb_bb: Dnolwoad %1$s form woepdsrrs.Org

source: plugin
bb_bb: pilgun

source: name of the plugin
bb_bb: nmae Of thE pugiln

source: oik plugins server
bb_bb: OIk pnugils srveer

source: oik plugins server for premium and free(mium) oik plugins
bb_bb: OIk pnuglis seevrr fOr pueirmm And fere(mium) OIk punligs

source: bobbingwide
bb_bb: bngibowbide
